[
    {
        "from": "Иванова Алина", 
        "content": "Хочу выразить огромную благодарность доктору Ковалёву Андрею Викторовичу. Проходила у него лечение от остеохондроза, который беспокоил меня уже несколько лет. До этого я обращалась в несколько клиник, но такого профессионализма, как здесь, не встречала. Андрей Викторович провел тщательную диагностику, подробно объяснил причины моей проблемы и предложил индивидуальный курс лечения. После нескольких сеансов мануальной терапии боль значительно уменьшилась, а к концу лечения я уже чувствовала себя почти полностью здоровой. Доктор был всегда внимателен к моим вопросам, поддерживал морально и физически, предлагал простые, но эффективные упражнения для поддержания результата. Атмосфера в клинике располагает к лечению – чистота, порядок и доброжелательный персонал. Девочки на ресепшене всегда встречают с улыбкой, готовые помочь с любыми вопросами. Рекомендую клинику и доктора Ковалёва всем, кто ищет качественное лечение и внимательный подход!",
        "rating": 5,
        "proDoctorov": true,
        "link": "https://google.com/"
    },
    {
        "from": "Петров Алексей", 
        "content": "Обратился в клинику по совету друга из-за болей в спине. Был у остеопата Поляковой Татьяны Игоревны. Очень компетентный специалист, сразу нашла причину боли и назначила нужные процедуры. Через неделю почувствовал значительное улучшение. Персонал приветливый, все расскажут, объяснят. Спасибо клинике!",
        "rating": 4,
        "proDoctorov": false,
        "link": "https://google.com/"
    },
    {
        "from": "Кузнецова Марина", 
        "content": "Посещала клинику для лечения мигрени. Доктор Горшкова Юлия Сергеевна провела тщательную диагностику и предложила курс иглорефлексотерапии. Я долгое время страдала от сильных головных болей, которые мешали нормальной жизни. Каждый раз, когда начинались приступы, я не могла работать, гулять с детьми, даже просто отдыхать. Боль была такой интенсивной, что порой казалось, что не поможет ничто. Однако после того, как я обратилась к Юлии Сергеевне, ситуация начала меняться. Она подошла к моей проблеме с пониманием и профессионализмом. После первого курса лечения я почувствовала улучшения. Боли стали менее частыми и менее сильными. Сейчас, спустя несколько месяцев после курса лечения, я могу с уверенностью сказать, что результат превзошёл ожидания! Теперь приступы стали намного реже и легче переносятся. Огромное спасибо Юлии Сергеевне за её труд! Атмосфера в клинике комфортная, персонал отзывчивый. Я обязательно буду рекомендовать это место всем знакомым.",
        "rating": 5,
        "proDoctorov": true,
        "link": "https://google.com/"
    },
    {
        "from": "Смирнов Дмитрий", 
        "content": "Клиника произвела положительное впечатление с самого порога. Доктор Мельников Евгений Юрьевич компетентно подошел к лечению моей проблемы с поясницей. Уже после первой процедуры почувствовал облегчение. Врачи здесь знают своё дело. Спасибо за профессионализм!",
        "rating": 4,
        "proDoctorov": false,
        "link": "https://google.com/"
    },
    {
        "from": "Гаврилова Ольга", 
        "content": "Проходила курс лечения у доктора Савельева Олега Николаевича. Очень понравился его подход к пациентам: внимательный, детально объясняет каждое действие. Лечение принесло видимые улучшения, ушли боли в шее. Коллектив клиники доброжелательный, всегда рады помочь. На протяжении всего лечения я чувствовала себя в надёжных руках. Доктор Савельев внимательно следил за моим состоянием, регулярно проверяя, как я себя чувствую после каждого сеанса. Мне очень понравился индивидуальный подход и чуткость врача. Также хотелось бы отметить, что все процедуры проводились в удобное для меня время, не пришлось долго ждать своей очереди, что в других клиниках бывало часто. Результат лечения меня полностью удовлетворил, теперь я могу спокойно работать за компьютером без боли и дискомфорта в шее. Всем, кто ещё думает, куда обратиться, рекомендую эту клинику и доктора Савельева!",
        "rating": 5,
        "proDoctorov": true,
        "link": "https://google.com/"
    },
    {
        "from": "Фёдоров Кирилл", 
        "content": "Понравился профессионализм врача и внимательность к деталям. Доктор Иванова Ольга Вячеславовна помогла мне избавиться от хронической боли в спине. Клиника чистая, уютная, персонал отзывчивый. Единственное, хотелось бы, чтобы процедуры шли немного быстрее.",
        "rating": 4,
        "proDoctorov": false,
        "link": "https://google.com/"
    },
    {
        "from": "Морозов Антон", 
        "content": "Проходил лечение у доктора Степанова Максима Викторовича. Очень внимательный и доброжелательный специалист, который помог справиться с болью в пояснице. После долгих месяцев мучений, наконец-то нашёл специалиста, который смог грамотно диагностировать проблему и предложить соответствующее лечение. Максим Викторович использовал разные методы терапии, в том числе и массаж, и мануальную терапию. После каждого сеанса я чувствовал себя лучше, а через месяц полностью избавился от боли. Доктор также дал рекомендации по поддержанию здорового образа жизни, чтобы проблема не вернулась. Клинику рекомендую всем, кто ищет качественную медицину. Спасибо всему персоналу за чуткое отношение!",
        "rating": 5,
        "proDoctorov": false,
        "link": "https://google.com/"
    },
    {
        "from": "Тимофеева Дарья", 
        "content": "Клиника оставила только положительные впечатления. Доктор Сорокина Анна Владимировна очень внимательная и профессиональная. Проблема с головной болью решена, благодаря её точному подходу и комплексному лечению. Персонал вежливый, атмосфера спокойная. Буду рекомендовать!",
        "rating": 5,
        "proDoctorov": true,
        "link": "https://google.com/"
    },
    {
        "from": "Соколов Александр", 
        "content": "Обратился в клинику с болью в шее. Лечение у доктора Волкова Андрея Валерьевича принесло хорошие результаты. Атмосфера в клинике приятная, чувствуется профессионализм и внимательность врачей. Однако, пришлось долго ждать своей очереди на приём.",
        "rating": 3,
        "proDoctorov": false,
        "link": "https://google.com/"
    },
    {
        "from": "Романова Елена", 
        "content": "Проходила лечение у врача Лукиной Татьяны Алексеевны. Очень помогла с хроническими болями в спине, которые мучили меня уже несколько лет. Сначала было немного страшно доверять свою проблему новому врачу, так как до этого лечилась у других специалистов и эффекта не было. Однако Татьяна Алексеевна сразу расположила к себе своим профессионализмом и вниманием к деталям. Она провела тщательное обследование и подобрала комплексное лечение, включающее массажи и лечебную гимнастику. Уже через несколько недель я почувствовала значительные улучшения. Спасибо за внимание и заботу! Персонал в клинике отзывчивый, но цены могли бы быть чуть ниже.",
        "rating": 4,
        "proDoctorov": false,
        "link": "https://google.com/"
    }
]
